export default [
  {
    heading: '無料相談・お見積もり',
    content:
      'どんな些細なことでも無料でご相談承ります！\nその後、ヒアリング内容を元にお見積もりをさせていただきます。',
  },
  {
    heading: 'ご契約',
    content:
      'ご納得いただけた段階でご契約。\nわかりやすい言葉でしっかり説明しますので、ご安心ください。',
  },
  {
    heading: '作業開始',
    content:
      'ここからは夫婦二人三脚の作業です！\n基本的にデザインはGobu、コーディングはDavideが担当いたします。',
  },
  {
    heading: 'ご相談・ご確認',
    content:
      '作業開始から納品まで、随時お客様に確認していただきながら作業を\n進めていきます。だからご希望に合ったサイトを作れるんです！',
  },
  {
    heading: '納品',
    content:
      '最終確認でご納得いただければ、納品となります。\nその後1ヶ月の無料サポートもありますのでご安心ください。',
  },
]
